// General
"ADD" = "Voeg toe";
"OK" = "OK";
"CANCEL" = "Annuleer";
"CONTINUE" = "Ga door";
"DONE" = "Gereed";
"Space" = "Spaces";
"SPACES" = "Spaces";
"OPTIONS" = "Opties…";
"UNKNOWN_EXTERNAL_KEYBOARD" = "Onbekend extern toetsenbord";
"TURN_BT_ON" = "Schakel Bluetooth in";

// Trackpad tab
"2NDCLICK_TAPPING" = "Plaats twee vingers op trackpad en klik met knop voor secundaire klik";
"2NDCLICK_CLICKING" = "Tik met twee vingers op trackpad voor secundaire klik";

// Keyboard tab
"FN_FLIPPER_TITLE" = "Gebruik de toetsen 'F1', 'F2', enzovoort, als standaardfunctietoetsen";
"FN_FLIPPER_NOTE" = "Als deze optie is geselecteerd, moet u op de Fn-toets drukken om de speciale functie die op elke toets is afgebeeld te gebruiken.";

// Full Keyboard Access tab
"SHOWFOCUS_ON_NOTE" = "Druk op '%@' om deze instelling te wijzigen.";

// User Configurable Keys tab
"USER_ITEMS_GROUP" = "Onderdelen van de gebruiker";
"USER_ITEMS_DESC" = "Opent %@";
"CONFLICT_TOOLTIP" = "Deze sneltoets conflicteert met andere sneltoetsen.";
"ONOFF_TOOLTIP" = "Selecteer deze optie om een toetscombinatie in de lijst in te schakelen.";
"RESTORE_DEFAULTS_TITLE" = "Weet u zeker dat u voor alle toetscombinaties weer de standaardinstelling wilt gebruiken?";
"RESTORE_DEFAULTS_DESCR" = "U kunt deze bewerking niet ongedaan maken.";
"GO_TO_SPACE_TEMPLATE" = "Schakel over naar space %d";

// Combobox entries
"MODIFER_OPTION" = "⌥ Option";
"MODIFER_CONTROL" = "⌃ Control";
"MODIFER_COMMAND" = "⌘ Command";

// BT related
"D_SECS" = "%d sec";
"NEVER" = "Nooit";

"MOUSE" = "Muis";
"KEYBOARD" = "Toetsenbord";
"UNKNOWN" = "Onbekend";

"NEW_APPLICATION_ITEM" = "<naamloos menu-onderdeel>";

"APP_IS_NOT_COMPATIBLE" = "U kunt geen toetscombinaties toevoegen voor het programma %@.";

"MOUSEBUTTON_OPEN" = "Open '%@'";


// BT Pairing
"BT_OFF_TITLE" = "U kunt geen verbinding maken met een Bluetooth-toetsenbord, omdat Bluetooth is uitgeschakeld. Wilt u Bluetooth inschakelen?";
"BT_OFF_ALERT_TITLE" = "U kunt geen verbinding maken met een Bluetooth-toetsenbord, omdat Bluetooth is uitgeschakeld. Wilt u Bluetooth inschakelen?";
"BT_MIDDLE_INDICATOR_NO_KEYBOARD_FOUND" = "Geen toetsenbord gevonden.";
"BT_MIDDLE_INDICATOR_1_KEYBOARD_FOUND" = "1 toetsenbord gevonden.";
"BT_MIDDLE_INDICATOR_KEYBOARD_FOUND" = "'%@' gevonden";
"BT_CONTINUE" = "Ga door";
"BT_TRY_AGAIN" = "Probeer opnieuw";
"BT_SEARCHING" = "Zoeken...";
"BT_CONNECTING" = "Verbinden…";
"BT_SEARCHING_FOR_KEYBOARD" = "Zoeken naar toetsenbord…";
"BT_PAIRING_SUCCESS" = "De computer is nu geconfigureerd om het Bluetooth-toetsenbord te gebruiken.";
"BT_SELECT_TO_PAIR" = "Wacht tot er een Bluetooth-toetsenbord wordt gevonden.";
"BT_SELECT_TO_PAIR_DESC" = "Als het Bluetooth-toetsenbord niet verschijnt, controleert u of de batterijen correct in het toetsenbord zijn geplaatst en of het toetsenbord is ingeschakeld.";
"BT_ATTEMPTING_TO_PAIR" = "Koppeling tot stand brengen met '%@'…";
"BT_ATTEMPTING_TO_PAIR_NONAME" = "Er wordt geprobeerd te koppelen…";
"BT_ENTER_KEY" = "Controleer of het apparaat gereed is om een toegangscode te ontvangen. Als dat zo is, typt u de volgende cijfers op het toetsenbord en drukt u vervolgens op de Return-toets.";
"BT_PAIR_FAIL_GENERAL" = "De koppeling is mislukt. Klik op 'Ga door' om het opnieuw te proberen.";
"BT_PAIR_FAIL_AUTH" = "De koppeling is mislukt, omdat de toegangscode die u hebt opgegeven niet overeenkomt. Klik op 'Ga door' om het opnieuw te proberen.";
